Repository: common-repository/boleto-sicoob-facil-cnab-240
Catalog: languages/boleto-sicoob-facil-cnab-*.po
Languages: pt_br

source: You do not have sufficient permissions to access this page.
pt_br: Você não tem permissão suficiente para acessa esta página.

source: true
pt_br: verdade

source: false
pt_br: falso

source: Administrator
pt_br: Administrador

source: Author
pt_br: Autor

source: Contributor
pt_br: Colaborador

source: Subscriber
pt_br: Assinante

source: Anyone
pt_br: Alguém

source: Cliente Number
pt_br: Numero do Cliente

source: Cooperative
pt_br: Cooperativa

source: Account number
pt_br: Número da conta

source: Web Access Key (request from your manager)
pt_br: Chave de Acesso Web (solcite ao seu gerente)

source: Fine Rate Percentage. Ex 2.00
pt_br: Porcentagem de taxa da multa. Ex 2.00

source: Interest Rate Percentage. Ex 1.0
pt_br: Taxa de Juros (ao mês). Ex 1.0

source: Description for the instruction 1
pt_br: Descrição da Instrução 1

source: Description for the instruction 2
pt_br: Descrição da Instrução 2

source: Description for the instruction 3
pt_br: Descrição da Instrução 3

source: Description for the instruction 4
pt_br: Descrição da Instrução 4

source: Description for the instruction 5
pt_br: Descrição da Instrução 4

source: Deadline for payment after due date (days)
pt_br: Prazo para pagamento após a data de vencimento (dias)

source: Sorry, your session has expired. Please go back and try again.
pt_br: Desculpe, sua sessão expirou. Por favor volte e tente novamente.

source: If something goes wrong click here to go back!
pt_br: Se algo der errado, clique aqui para voltar!

source: PAYER
pt_br: PAGADOR

source: Name
pt_br: Nome

source: Date of birth
pt_br: Data de nascimento

source: Address
pt_br: Endereço

source: Number
pt_br: Número

source: Complement
pt_br: Complemento

source: Neighborhood
pt_br: Bairro

source: City
pt_br: Cidade

source: Zip Code
pt_br: CEP

source: State
pt_br: Estado

source: County code
pt_br: Código do Município

source: DDD phone
pt_br: DDD

source: Telephone Extension
pt_br: Ramal

source: Phone number
pt_br: Telefone

source: Receive by email?
pt_br: Receber o boleto por email?

source: No
pt_br: Não

source: Yes
pt_br: Sim

source: BOLETO INFORMATION
pt_br: INFORMÇÕES DO BOLETO

source: Boleto number
pt_br: Nosso Número

source: Document type code
pt_br: Código do tipo de documento

source: Issue date
pt_br: Data de emissão

source: Your number
pt_br: Seu número

source: Amount payable
pt_br: Valor a pagar

source: Due Date type code
pt_br: Código do tipo de vencimento

source: (1: Normal / 2: Spotlight / 3: Counter presentation)
pt_br: (1: Normal / 2: A vista/ 3: Contra apresentação)

source: Due Date
pt_br: Data de vencimento

source: Deadline Due Date
pt_br: Data limite após vencimento

source: Discount amount
pt_br: Valor do abatimento

source: IOF Value
pt_br: Valor IOF

source: Accept
pt_br: Aceite

source: (0:No / 1:Yes)
pt_br: (0:Não / 1:Sim)

source: Fine rate percentage
pt_br: Porcentagem da multa

source: Interest Rate Percentage
pt_br: Taxa de Juros (ao mês)

source: Fine Date
pt_br: Data de multa

source: Interest Date
pt_br: Data dos juros

source: Guarantor name
pt_br: Nome do Sacador

source: CGC/CPF guarantor
pt_br: CGC/CPF do Sacador

source: DISCOUNTS
pt_br: DESCONTOS

source: First Discount Date
pt_br: Data do primeiro desconto

source: First discount amount
pt_br: Valor do primeiro desconto

source: Secound Discount Date
pt_br: Data do segundo desconto

source: Secound discount amount
pt_br: Valor do segundo desconto

source: Third Discount Date
pt_br: Data do terceiro desconto

source: Third discount amount
pt_br: Valor do terceiro desconto

source: INSTRUCTIONS
pt_br: INSTRUÇÕES

source: Description Instruction 1
pt_br: Descrição da Instrução 1

source: Description Instruction 2
pt_br: Descrição da Instrução 2

source: Description Instruction 3
pt_br: Descrição da Instrução 3

source: Description Instruction 4
pt_br: Descrição da Instrução 4

source: Description Instruction 5
pt_br: Descrição da Instrução 5

source: Continue
pt_br: Continuar

source: Record
pt_br: Gravar

source: Clicking RECORD the ticket will be generated and can be consulted on Sicoobnet
pt_br: Ao clicar em GRAVAR, o ticket será gerado e poderá ser consultado no Sicoobnet.

source: Please enter the Name! 10 to 50 alphabetic characters.
pt_br: Por favor, digite o nome! 10 a 50 caracteres alfabéticos.

source: Back and correct Name
pt_br: Voltar e corrigir o nome

source: Back and correct Email
pt_br: Voltar e corrigir o email

source: Back and correct Phone Number - Example 999990000
pt_br: Voltar e corrigir o número do telefone - Exemplo 999990000

source: Back and correct DDD - Example 11
pt_br: Voltar e corrigir o DDD - Exemplo 11

source: Back and correct Adress. Minimum 10 and Maximum 140 char.
pt_br: Voltar e corrigir o endereço. Mínimo 10 e máximo 140 carácteres.

source: Back and correct Adress Number. Minimum 1 and Maximum 20 char.
pt_br: Voltar e corrigir o número do endereço. Mín. 1 e Máximo 20 caracteres.

source: Back and correct Adress Complement. Maximum 20 char.
pt_br: Voltar e corrigir o complemento de endereço. Máximo de 20 caracteres.

source: Back and correct Neighborhood! 5 to 60 alphanumeric characters..
pt_br: Voltar e corrigir bairro! 5 a 60 caracteres alfanuméricos.

source: Back and correct the CPF
pt_br: Voltar e corrigir o bairro! 5 a 60 caracteres alfanuméricos.

source: Back and correct the CNPJ
pt_br: Voltar e corrigir o CNPJ

source: Back and correct the value. Minimum value 11,00
pt_br: Voltar e corrigir o valor. Mínimo R$ 11,00

source: Back and correct due date (dd-mm-yyyy). The due date should be from tomorrow. The due date is shorter than tomorrow!
pt_br: Voltar e corrigir a data de vencimento (dd-mm-aaaa). A data de vencimento deve ser a partir de amanhã. A data de vencimento está menor que amanhã!

source: The sum was wrong! Please go back and try again.
pt_br: A soma estava errada! Por favor volte e tente novamente.

source: Submit
pt_br: ENVIAR

source: If you want to generate the ticket by entering the data directly into the form, then download the sample file, import it, and then change the data.
pt_br: Se você deseja gerar o BOLETO inserindo os dados diretamente no formulário, faça o download do arquivo de amostra, importe-o e altere os dados.

source: Example file
pt_br: Arquivo de amostra

source: Page reset successfully.
pt_br: Página redefinida com sucesso.
